[
    {
      "keys":1,
      "title":"Dental Implants",
      "details":"Dental implants are replacement tooth roots...",
	  "description":"The first step in the dental implant process is the development of an individualized treatment plan. The plan addresses your specific needs and is prepared by a team of professionals who are specially trained and experienced in oral surgery and restorative dentistry. This team approach provides coordinated care based on the implant option that is best for you",
      "img":"https://www.mvalleyoralsurgery.com/blog/wp-content/uploads/2019/10/AdobeStock_175045947__1571065630_99771.jpg"
    }, {
      "keys":2,
      "title":"Blood Bank",
      "details":"Evercare Blood Bank is a place for collecting, screening...",
	  "description":"Evercare Blood Bank is a place for collecting, screening, typing, processing, and storing whole blood, packed red blood cells, fresh frozen plasma and platelet concentrate, gathered as a result of blood donation, preserved for patient use in this hospital and other hospitals on request. Evercare Blood Bank, located in basement level of the hospital, is the first government registered hospital blood bank in Dhaka Metropolitan Area. We are committed to keeping pace with the demands of providing 24-hour service by cutting-edge technology and the most secure blood transfusion policy.",
      "img":"https://cdn.britannica.com/09/147309-050-70516926/Blood-bank-employee-blood.jpg"
    }, {
      "keys":3,
      "title":"Medicine Research",
      "details":"Medical research involves research in a wide range of fields...",
      "description":"Medical research involves research in a wide range of fields, such as biology, chemistry, pharmacology and toxicology with the goal of developing new medicines or medical procedures or improving the application of those already available. It can be viewed as encompassing preclinical research (for example, in cellular systems and animal models) and clinical research (for example, clinical trials).",
      "img":"https://www.bumc.bu.edu/busm/files/2017/10/ThinkstockPhoto-MSSRP-e1507228254424.jpg"
    }, {
      "keys":4,
      "title":"Pharmaceutical",
      "details":"Community pharmacists provide an advisory service to care...",
      "description":"Community pharmacists provide an advisory service to care homes within Herefordshire, with over 85 local care homes visited during the past year.  The visiting pharmacist is usually the pharmacist that supplies the medicines to the home and they will provide advice on medicine storage, record keeping, staff training, and ways of reducing risks around ordering, receiving and administering medicines to patients.",
      "img":"https://www.tipt.com/wp-content/uploads/2019/04/march-7-quality-assurance-training.jpg"
    },{
      "keys":5,
      "title":"Medical Counseling",
      "details":"Take a moment to imagine the following scene,...",
      "description":"Take a moment to imagine the following scene, with you as the protagonist: A few days ago, you woke, went for a run, had breakfast and headed to work, where you attended a committee meeting. The next thing you remember is lying in a hospital bed and being told that you had a stroke. You seem unable to move or feel one of your legs.",
      "img":"https://media.istockphoto.com/photos/rear-view-of-man-with-raised-hand-on-group-therapy-in-medical-center-picture-id1284687071?b=1&k=20&m=1284687071&s=170667a&w=0&h=as300otuRXlpFaNvThj3xDos4EPtGXKJ1pXam8_pBcw="
    },{
      "keys":6,
      "title":"Ambulance Service ",
      "details":"The Scottish Ambulance Service is on the frontline of the NHS...",
      "description":"The Scottish Ambulance Service is on the frontline of the NHS, despatching immediate medical assistance or clinical advice to over 5 million people across Scotland. Our aim is to offer the highest level of care to our patients as we preserve life and promote recovery, with our skilled workforce bringing care and compassion to those who need it most.",
      "img":"https://www.londonambulance.nhs.uk/wp-content/uploads/2020/10/Debbie-Liam-Ambulance-S6-Hirez-1843-460x307.jpg"
    }
 
    ]